{
    "words":{
        "0":[
            "여성",
            "활동",
            "임직원",
            "병원",
            "한화",
            "사회",
            "보험",
            "손해",
            "봉사",
            "복지"
        ],
        "1":[
            "은행",
            "금리",
            "대출",
            "예금",
            "수익",
            "저축",
            "지주",
            "증가",
            "지난해",
            "기준"
        ],
        "2":[
            "코인",
            "홍콩",
            "중국",
            "시장",
            "달러",
            "거래소",
            "가격",
            "부동산",
            "자산",
            "투자자"
        ],
        "3":[
            "석탄",
            "화력",
            "발전",
            "지원",
            "중소기업",
            "기업",
            "수은",
            "산은",
            "경영",
            "매출채권"
        ],
        "4":[
            "부사장",
            "한국은행",
            "연구",
            "신임",
            "부총재",
            "국장",
            "한국",
            "통화",
            "주택공사",
            "환석"
        ],
        "5":[
            "사고",
            "청구",
            "내부",
            "검사",
            "보험",
            "의원",
            "국회",
            "통제",
            "법안",
            "전체"
        ],
        "6":[
            "신협",
            "기술",
            "아시아",
            "카카오",
            "세션",
            "뱅크",
            "주제",
            "진행",
            "사내",
            "컨퍼런스"
        ],
        "7":[
            "사업자",
            "개인",
            "평가",
            "신한",
            "펀딩",
            "데일리",
            "대환",
            "챌린지",
            "대출",
            "공인"
        ],
        "8":[
            "인터넷",
            "신용",
            "대출",
            "연체",
            "뱅크",
            "은행",
            "케이",
            "기준",
            "카카오",
            "토스"
        ],
        "9":[
            "수산물",
            "어촌",
            "수협",
            "소비",
            "은행장",
            "우대금리",
            "우리",
            "조건",
            "경제",
            "충족"
        ],
        "10":[
            "해외",
            "부업",
            "지점",
            "양도",
            "출채",
            "기관",
            "채권",
            "외화",
            "국내",
            "매각"
        ],
        "11":[
            "외국인",
            "진위",
            "확인",
            "토스",
            "고객",
            "등록증",
            "신분증",
            "서비스",
            "뱅크",
            "법무부"
        ],
        "12":[
            "카드",
            "점자",
            "발급",
            "시각",
            "상품",
            "장애",
            "절차",
            "안내장",
            "장애인",
            "개선"
        ],
        "13":[
            "우리",
            "수술",
            "프로젝트",
            "저소득층",
            "그룹",
            "아이",
            "청각",
            "공헌",
            "사업",
            "아이유"
        ],
        "14":[
            "보장",
            "진단",
            "납입",
            "질병",
            "삼성",
            "요양",
            "특약",
            "가입",
            "보험료",
            "중증"
        ],
        "15":[
            "펀드",
            "투자",
            "미국",
            "주식",
            "로봇",
            "증권",
            "산업",
            "앤디",
            "운용",
            "분할"
        ],
        "16":[
            "하나",
            "콘서트",
            "공연",
            "무대",
            "리스트",
            "플레이",
            "손님",
            "노천",
            "극장",
            "공연장"
        ],
        "17":[
            "위원장",
            "장관",
            "면담",
            "협력",
            "무즈",
            "김주현",
            "카일리",
            "정부서울청사",
            "공유",
            "정책"
        ],
        "18":[
            "선수",
            "신한은행",
            "채용",
            "장학생",
            "골프",
            "수상",
            "김민솔",
            "청년",
            "대회",
            "캠퍼스"
        ],
        "19":[
            "보험",
            "가입",
            "심사",
            "보장",
            "건강",
            "담보",
            "상품",
            "농협",
            "출시",
            "유병"
        ],
        "20":[
            "페이",
            "앤트",
            "페이먼",
            "토스",
            "광고",
            "그룹",
            "지분",
            "대표",
            "카카오",
            "알리"
        ]
    },
    "summerize":{
        "0":[
            "양사는 이번 협약을 통해 데이터를 활용한 여성 맞춤 보험상품 및 서비스 개발 난임·육아 문제 해결을 위한 서비스 마련 저출산 극복 공동 마케팅 임직원 난임 관련 복지 증진 사업 등에서 협력하기로 했다.",
            "양사는 이번 협약을 통해 데이터를 활용한 여성 맞춤 보험상품 및 서비스 개발 난임·육아 문제 해결을 위한 서비스 마련 저출산 극복 공동 마케팅 임직원 난임 관련 복지 증진 사업 등에서 협력하기로 했다.",
            "][난임·육아 해결 위한 서비스 저출산 극복 위한 콘텐츠 제작 등 마케팅나채범 한화손해보험 대표이사(오른쪽)와 윤도흠 차병원 의료원장이 18일 서울 중구 더 플라자 호텔에서  건강한 여성, 행복한 미래를 위한 업무협약을 체결한 이후 기념촬영을 하고 있다."
        ],
        "1":[
            "규모화 농가도 줄고 있다.",
            "채권시장도 모니터링을 강화하고 있다.",
            "지역상사 모델도 적극 활용되고 있다."
        ],
        "2":[
            "홍콩 센트럴 거리에 있는 SC은행.\/=박슬기  ━국유화 카드 또 꺼내들 듯━일부 전문가들은 시진핑 중국 국가주석이 공동부유를 달성하기 위해 의도적으로 부동산 공급 과잉과 거품을 걷어내는 과정에서 비구이위안 사태 등이 벌어진 만큼 부동산발 위기 역시 정부의 통제 속에 자연스럽게 진정될 것으로 보고 있다.",
            "신은일 홍콩우리투자은행 이사는 홍콩은 국가보안법 시행, 제로 코로나 정책으로 인해 부동산 시장과 증시 등이 수 년 간 침체가 이어진 데다 중국 본토 내 기업들이 대부분을 차지하는 홍콩 주식시장 역시 베어마켓(하락장)이 지속됐다고 설명했다.",
            "━활기 되찾아가는 홍콩 시장━최근 중국 경제는 부동산 개발 1위 업체 비구이위안(컨트리가든)의 디폴트 위기 6월 청년 실업률 21.3% 4월 18.4%에서 7월 2.5%로 내려앉은 소매판매 증가율 3월 플러스(+) 14.8%에서 8월 마이너스(-) 14.5%로 급락한 수출 증가율 등 심상치 않은 모습을 보이고 있다."
        ],
        "3":[
            "신보 관계자는 올해 매출채권보험 규모를 21조2000억원 규모로 운영하며 중소기업 경영안정을 위한 든든한 버팀목 역할을 수행 중이라며 추석 명절을 앞두고 외상 대금 미회수로 걱정이 많은 기업들이 매출채권보험을 적극 활용하여 외상거래로 인한 위험에 대비하고 연쇄도산을 미연에 방지할 수 있기를 바란다고 말했다.",
            "예산정책처는 이러한 산은의 석탄화력발전 지원 증가는 산은 ESG 경영과 배치되는 것으로 볼 수 있다면서 특히 자바 9&amp;10 사업은 산은이 녹색채권 지원 방침을 발표하고 녹색채권 관련 표준 관리체계가 수립된 2020년 3월 이후에 약정을 체결, ESG 경영 취지와 부합하는지 검토가 필요하다고 지적했다.",
            "예산정책처는 이러한 산은의 석탄화력발전 지원 증가는 산은 ESG 경영과 배치되는 것으로 볼 수 있다면서 특히 자바 9&amp;10 사업은 산은이 녹색채권 지원 방침을 발표하고 녹색채권 관련 표준 관리체계가 수립된 2020년 3월 이후에 약정을 체결, ESG 경영 취지와 부합하는지 검토가 필요하다고 지적했다."
        ],
        "4":[
            "주금공에 따르면 이 부사장은 32년간 한국은행에서 쌓아온 정책수행 및 통화 업무 경험과 전문지식을 바탕으로 공사가 국민에게 신뢰받는 공공기관으로 혁신하고 발전할 수 있도록 최선을 다하겠다고 임명 소감을 전했다．][보험개발원, 기초통계 연구 착수·국내 교수진 자문기대여명 증가 변수에도 유병자도 연금보험 혜택보험개발원이 유병자 연금보험 상품 개발의 핵심인 비표준체(비건강체) 통계 구축 관련 연구에 착수했다.",
            "예보 관계자는 객원연구위원 제도 운영을 통해 학계의 관련 연구를 지원하고 전문가들과의 학술교류를 더욱 활성화하겠다며 계약자 보호기구로서의 예보의 발전방향을 모색하고 안정을 위한 제도개선에 외부 전문가들의 고견과 지혜를 지속 반영할 계획이라고 말했다．][[이데일리 송주오 ] 한국주택공사(HF)는 이환석 전 한국은행 부총재보를 신임 부사장으로 임명했다고 18일 밝혔다.",
            "이환석 주금공 신임 부사장[한국은행 . 재판매 및 DB 금지] photo@yna.co.kr    이 부사장은 한은에서 쌓아온 정책수행 및 통화 업무 경험, 전문지식을 바탕으로 공사가 국민에게 신뢰받는 공공기관으로 혁신하고 발전할 수 있도록 최선을 다하겠다고 밝혔다."
        ],
        "5":[
            "황 의원은 지난 5년간 8개 증권사에서 1000억원대의 불법거래가 있었음에도 형사처벌은 단 1건밖에 이뤄지지 않은 것이라며 증권사 임직원은 미공개 정보 등을 이용해 천문학적인 이익을 얻을 수 있고 주가조작에 가담할 수 있기 때문에 증권사 임직원의 주식거래 관련 내부통제를 강화할 필요가 있다고 말했다．][가계부채·내부통제 등 다뤄질 것으로 예상21대 국회 마지막 국정감사 시즌이 한 달 앞으로 다가온 가운데 올해 국감에서는 가계부채 증가율과 내부통제 부실 등이 최대 쟁점이 될 것으로 전망된다.",
            "국회 정무위원회 소속 더불어민주당 김성주 의원이 18일 감독원으로부터 제출받은 자료에 따르면, 지난 2018년부터 올해 7월까지 발생한 사고 금액 1조1천66억원 중 내부직원에 의한 사고 금액은 8천646억원으로, 전체 사고의 78%를 차지하는 것으로 나타났다.",
            "김성주 의원은 최근 몇 년간 사의 내부직원에 의한 사고가 지속적으로 발생하고 있다면서 작년 대형 사고 이후 당국에서 TF를 운영하고, 제도 개선방안을 내놓았으나 실효성 있는 방안인지 의문이라고 밝혔다 .이어 대법원 판결에 따르면 현행 회사 지배구조에 관한 법률’은 사의 내부통제 기준 마련 의무를 규정하고 있을 뿐 내부통제 기준 준수 의무는 규정하고 있지 않은 상황이라며 사가 내부통제 기준을 준수하도록 실질적인 제도 개선 방안이 필요한 시점이라고 말했다 .][전체 사고 중 78%가 내부직원에 의한 것으로 나타나은행 사고금액은 매년 큰 폭으로 증가…회수율은 11% 그쳐김성주 의원 내부통제 위한 실질적인 개선 방안 필요해     금감원       최근 5년간 은행 내부직원에 의한 사고(횡령·유용, 사기, 업무상 배임, 도난·피탈 등) 피해액이 1천962억원에 달하는 것으로 집계됐다."
        ],
        "6":[
            "신재홍 카카오뱅크 CTO(최고기술책임자)는 각 팀의 경험과 지식을 공유해 기술적 성장을 도모하고 사내 개발자들 간의 네트워킹을 활성화하고자 이번 콘퍼런스를 준비했다며 카카오뱅크의 뛰어난 기술 문화와 개발 역량을 통해  혁신 서비스를 이어나갈 것이라 밝혔다.",
            "카카오뱅크 신재홍 CTO는 각 팀의 경험과 지식의 공유를 통해 기술적 성장을 도모하고 사내 개발자들 간의 네트워킹을 활성화하고자 이번 컨퍼런스를 준비했다며 카카오뱅크의 뛰어난 기술 문화와 개발 역량을 통해  혁신 서비스를 이어나갈 것이라고 말했다.",
            "신재홍 카카오뱅크 CTO는 각 팀의 경험과 지식의 공유를 통해 기술적 성장을 도모하고 사내 개발자들 간의 네트워킹을 활성화하고자 이번 컨퍼런스를 준비했다며 카카오뱅크의 뛰어난 기술 문화와 개발 역량을 통해  혁신 서비스를 이어나갈 것이라 말했다."
        ],
        "7":[
            "신한카드 관계자는 개인 신용 정보를 중심으로 평가한 기존 권의 평가 방식 대비 가맹점의 성장성과 안정성 등 가맹점 특성을 평가에 활용할 수 있어 개인사업자의 상환 능력을 더욱 정교하게 분석할 수 있다며 이를 통해 대출에 어려움을 겪는 소상공인이  상품을 이용하는 데 도움을 줄 수 있을 것이라고 말했다.",
            "신한카드는 소상공인 신용도 및 투자 적격성 심사 시 개인사업자 신용평가 서비스인 마이크레딧’을 데일리펀딩에 하고, 데일리펀딩은 이를 활용해 대출 심사와 실행, 상환 관리 등 상품을 전반적으로 운영한다.",
            "신한카드는 소상공인의 신용도 및 투자 적격성 심사 시 개인사업자 신용평가 서비스인 마이크레딧을 데일리펀딩에 하고 데일리펀딩은 이를 활용해 대출 심사와 실행, 상환 관리 등 상품을 전반적으로 운영한다."
        ],
        "8":[
            "인터넷은행 3사의 신용대출 연체율은 출범 이후 가장 높은 수준까지 뛰었으며, 특히 인터넷은행 1호 케이뱅크는 연체율이 사상 처음으로 4%를 넘어서며 취약차주를 중심으로 부실이 커질 수 있다는 우려가 나온다.",
            "최근 인터넷은행 3사가 국회 기획재정위원회 소속 양경숙 더불어민주당 의원에게 제출한 자료에 따르면 지난달 말 기준 인터넷은행들의 신용대출 연체율은 지난해 12월 말 0.77%에서 올해 6월 말 1.04%까지 뛰더니 8월 말 1.20%까지 상승했다.",
            "인터넷은행 3사의 신용대출 연체율은 출범 이후 가장 높은 수준까지 뛰었으며, 특히 케이뱅크는 중·저신용대출 연체율이 사상 처음으로 4%를 넘어섰다."
        ],
        "9":[
            "강신숙 수협은행장은 수협은행은 최근 수산물 소비 감소로 어려움을 겪고 있는 전국의 수산·어업인에 대한 지원을 강화하고 우리 경제가 다시 활력을 회복할 수 있도록 앞장설 것이라며 앞으로도 어촌 경제 활성화 지원과 공익 상품 판매 등 어촌에 희망을 줄 수 있도록 협동조합은행으로서 본연의 역할에 최선을 다하겠다고 말했다.",
            "강신숙 행장은 수협은행은 최근 수산물 소비 감소로 어려움을 겪고 있는 전국의 수산‧어업인에 대한 지원을 강화하고 우리 경제가 다시 활력을 회복할 수 있도록 앞장설 것이라며 앞으로도 어촌경제 활성화 지원과 공익상품 판매 등 어촌에 희망을 드릴 수 있도록 협동조합은행으로써 본연의 역할에 최선을 다하겠다고 말했다.",
            "강신숙 수협은행장은 수협은행은 최근 수산물 소비 감소로 어려움을 겪고 있는 전국의 수산·어업인에 대한 지원을 강화하고 우리 경제가 다시 활력을 회복할 수 있도록 앞장설 것이라며 앞으로도 어촌경제 활성화 지원과 공익상품 판매 등 협동조합 은행으로서 본연의 역할에 최선을 다하겠다고 말했다."
        ],
        "10":[
            "이에 산업은행 등이 해외 인프라 투자에 참여해서 대출채권을 인수하더라도이를 해외 기관에 매각하지 못해 채권을 전액 보유할 수밖에 없었으며, 외국은행의 국내 지점(이하 외은지점)의 경우 영업 관행상 무역 과정에서 취득한 대출채권을 해당 은행의 해외 본·지점 또는 계열사로 양도하고 있으나, 이는 현행 대부업법 문언상 금지되는 것으로 보일 수 있었다.",
            "위는 이번 개정에 따라 외국 은행 국내 지점의 경우 기존 영업 관행이 법령에 포섭되는 한편 외화 표시 법인 대출 채권 해외 양도를 통해 추가적인 유동성을 확보할 수 있게 돼 국내 수출입 기업 등에 대한  지원이 확대될 것이라고 밝혔다.",
            "위는 이번 개정에 따라 외국은행 국내지점의 경우 기존 영업관행이 법령에 포섭되는 한편 외화표시 법인 대출채권 해외 양도를 통해 추가적인 유동성을 확보할 수 있게 돼 국내 수출입 기업 등에 대한  지원이 확대될 것이라고 밝혔다."
        ],
        "11":[
            "이번 서비스 도입으로 토스뱅크는 외국인 고객이 토스뱅크 계좌를 개설할 때 결제원과 법무부가 구축한 전용라인을 통해 실시간으로 외국인등록증 진위 확인을 할 수 있게 됐다.",
            "토스뱅크는 외국인 고객이 토스뱅크 계좌를 개설할 시 결제원과 법무부가 구축한 전용라인을 통해 실시간으로 외국인등록증 진위 확인을 할 수 있게 됐다.",
            "토스뱅크는 외국인 고객이 토스뱅크 계좌를 개설할 시 결제원과 법무부가 구축한 전용라인을 통해 실시간으로 외국인등록증 진위 확인을 할 수 있게 됐다."
        ],
        "12":[
            "금감원은 일부 카드사가 점자카드 발급시 시각장애인 여부 확인을 위해 장애인증명서 사본 등 증빙서류를 팩스나 이메일로 송부할 것을 요청해 시각장애인의 불편이 가중되고 있다면서 시각장애인이 카드사에 장애인증명서 사본 등을 제출하지 않아도 점자카드를 발급받을 수 있도록 하겠다고 밝혔다.",
            "시각장애인이 카드사에 장애인증명서 사본 등을 제출하지 않아도 점자카드를 발급받을 수 있도록 장애인 확인 절차가 개선되며 콜센터 연결시 바로 발급상담으로 넘어가거나 전용 전화번호를 신설하는 등 시각장애인의 점자카드 신청 과정도 쉽게 바뀐다.",
            "일반카드와 점자카드를 비교한 모습. \/감독원또 시각장애인이 카드 상품의 부가서비스 내용을 명확하게 확인할 수 있도록 점자카드 발급 시 상품 안내장도 점자로 할 예정이다."
        ],
        "13":[
            "][매년 저소득층 어린이 200명에게 개안수술, 인공달팽이관 수술 등 지원  [파이낸셜]  지난 17일 열린 우리그룹의 사회공헌 콘서트 우리 모모콘’ 피날레 무대에서 임종룡 우리그룹 회장과(왼쪽), 우리그룹 브랜드 앰버서더인 아이유(오른쪽)가 함께 저소득층 아이들을 위한 시각 및 청각 수술 지원사업 「우리 루키(Look &amp; Hear) 프로젝트」를 시작한다고 발표했다.",
            "][매년 저소득층 어린이 200명에게 개안수술, 인공달팽이관 수술 등 지원임종룡 회장 아이들에게 빛과 소리를 선물할 것지난 17일 열린 우리그룹의 사회공헌 콘서트 우리 모모콘’ 피날레 무대에서 임종룡 우리그룹 회장과(왼쪽), 우리그룹 브랜드 앰버서더인 아이유(오른쪽)가 함께 저소득층 아이들을 위한 시각 및 청각 수술 지원사업 우리 루키(Look &amp; Hear) 프로젝트’를 시작한다고 발표했다.",
            "▶카카오톡: 더팩트제보 검색▶이메일: jebo@tf.co.kr▶ 홈페이지: http:\/\/talk.tf.co.kr\/bbs\/report\/write][지난 17일 열린 우리그룹의 사회공헌 콘서트 우리 모모콘 피날레 무대에서 임종룡 우리그룹 회장과(왼쪽), 우리그룹 브랜드 앰버서더인 아이유가 함께 저소득층 아이들을 위한 시각 및 청각 수술 지원사업 우리 루키(Look &amp; Hear) 프로젝트를 시작한다고 발표했다."
        ],
        "14":[
            "ⓒ삼성생명[데일리안 = 김재은 ] 삼성생명은 주보험 가입만으로 3대 질병인 암, 뇌출혈, 급성심근경색과 중증장기요양상태 및 중증치매상태까지 총 5개의 핵심 질병 진단 시 최초 1회에 한해 가입금액의 130%를 종신까지 보장하는 고품격 인생보장보험을 출시했다고 18일 밝혔다.",
            "삼성 고품격 인생보장보험은 주보험 가입만으로 3대 질병인 암, 뇌출혈, 급성심근경색 과 중증장기요양상태, 중증치매상태까지 총 5개의 핵심 질병 진단 시 최초 1회에 한해 가입 금액의 130%를 종신까지 보장한다.",
            "5대 질병 진단에 따른 보험금 지급일로부터 5년 이내에 입원 시 간병인 및 가사도우미 지원이 필요한 경우 10회 한도로 이용할 수 있다."
        ],
        "15":[
            "이석희 KB자산운용 연금WM본부 상무는 노령인구 증가와 출산율 감소 등의 시대적 흐름 속에서 AI와 로봇 산업의 성장은 더욱 커질 것으로 예상된다며 ETF를 활용한 KB 글로벌 AI 로보틱스 EMP 펀드는 AI 및 로봇산업 전반에 걸친 효율적인 투자의 기회를 할 것이라고 말했다.",
            "이석희 KB자산운용 연금WM본부 상무는 노령인구 증가와 출산율 감소 등의 시대적 흐름 속에서 AI와 로봇 산업의 성장은 더욱 커질 것으로 예상된다며 ETF를 활용한 KB 글로벌 AI 로보틱스 EMP 펀드는 AI 및 로봇산업 전반에 걸친 효율적인 투자의 기회를 할 것이라고 말했다.",
            "이석희 KB운용 연금WM본부 상무는 노령인구 증가와 출산율 감소 등의 시대적 흐름 속에서 AI와 로봇 산업의 성장은 더욱 커질 것으로 본다며 ETF를 활용한 이번 상품은 AI 및 로봇산업 전반에 걸친 효율적인 투자의 기회를 할 것이라고 말했다."
        ],
        "16":[
            "먼저 이번 콘서트 현장에는 전국에서 공연장을 찾아온 손님들이 즐겁고 편안하게 추억을 만들 수 있도록 하나플레이리스트 콘서트의 콘셉트를 직접 느끼고 체험할 수 있는 다양한 포토존과 함께 하나은행 캐릭터 별돌이로 만든 솜사탕을 인증샷 이벤트 선물로 하는 등 고객들이 공연 전 기다리며 누릴 수 있는 재미 요소들을 곳곳에 배치했다.",
            "하나은행 관계자는 이번 하나플레이리스트 콘서트 성공을 디딤돌 삼아 손님들과 함께 즐기고 소통할 수 있는 다양한 문화 이벤트를 진행할 것이다며 하나은행을 더욱 잘 알릴 수 있는 하나만의 특별한 브랜드 활동을 계속해나갈 계획이라고 말했다.",
            "하나은행은 이번 하나플레이리스트 콘서트 성공을 디딤돌 삼아 고객들과 함께 즐기고 소통할 수 있는 다양한 문화 이벤트를 진행해나가며, 하나은행을 더욱 잘 알릴 수 있는 하나만의 특별한 브랜드 활동을 계속해나갈 계획이다."
        ],
        "17":[
            "김주현 위원장(오른쪽)이 18일 오전 서울 종로구 정부서울청사 위원장 접견실에서 무즈히르 가미스 알 카일리(Mugheer Khamis Al Khaili) UAE 지역개발부 장관과 면담에서 한-UAE간 협력 강화 방안을 논의하고, 한국의 사회적  활성화정책의 추진경험 및 성과를 공유했다.",
            "][한국의 사회적  활성화 정책 추진경험 및 성과 공유 김주현 위원장이 18일 오전 서울 종로구 정부서울청사 위원장 접견실에서 무즈히르 가미스 알 카일리 UAE 지역개발부(DCD) 장관과 면담에서 한-UAE간 협력 강화 방안을 논의하고, 한국의 사회적  활성화정책의 추진경험 및 성과를 공유했다.",
            "18일 위에 따르면 김 위원장은 정부서울청사에서 무즈히르 카시므 알 카일리 UAE 지역개발부 장관을 면담해 올해 1월 윤석열 대통령의 UAE 순방 이후 한-UAE간 협력관계가 새로운 도약을 맞이하고 있다며 이같이 밝혔다."
        ],
        "18":[
            "대회 시작전 기획안을 제출한 190개 팀 중 독창성, 실현 가능성 등을 고려해 25개 본선 진출 팀을 선정했고, 본선 진출 팀들은 사전에 2주간의 개발기간과 신한은행 현직 개발자들의 멘토링 기간을 거쳐 블루캠퍼스’에 입소했다.",
            "대회 시작전 기획안을 제출한 190개 팀 중 독창성, 실현 가능성 등을 고려해 25개 본선 진출 팀을 선정했고, 본선 진출 팀들은 사전에 2주간의 개발기간과 신한은행 현직 개발자들의 멘토링 기간을 거쳐 블루캠퍼스’에 입소했다.",
            "대회 시작전 기획안을 제출한 190개 팀 중 독창성, 실현 가능성 등을 고려해 25개 본선 진출 팀을 선정했고, 본선 진출 팀들은 사전에 2주간의 개발기간과 신한은행 현직 개발자들의 멘토링 기간을 거쳐 블루캠퍼스’에 입소했다."
        ],
        "19":[
            "이 상품은 입원, 수술, 진단이력 등 고지 유형에 따라 355간편가입’, 335간편가입’ 등으로 운영됐던 5가지의 간편심사 제도를 하나의 상품에 통합하고 고지방식 및 상품구조에 맞춰 총 10종으로 구성, 고객의 건강상태별 맞춤 가입을 가능케 한 간편고지 건강보험이다.",
            "무배당 NH하나로간편한건강보험은 입원, 수술, 진단이력 등 고지 유형에 따라 355간편가입’, 335간편가입’ 등으로 운영됐던 5가지의 간편심사 제도를 하나의 상품에 통합하고 고지방식 및 상품구조에 맞춰 총 10종으로 구성, 고객의 건강상태별 맞춤 가입을 가능케 한 간편고지 건강보험이다.",
            "NH하나로간편한건강보험은 입원, 수술, 진단이력 등 고지 유형에 따라 355간편가입’, 335간편가입’ 등으로 운영됐던 5가지의 간편심사 제도를 하나의 상품에 통합하고 고지방식 및 상품구조에 맞춰 총 10종으로 구성, 고객의 건강상태별 맞춤 가입을 가능케 한 간편고지 건강보험이다."
        ],
        "20":[
            "][지난해 3월 신원근 대표 취임 후 ESG 경영 본격화대표이사 중심 ESG위원회 활동 소외계층, 소상공인 지원 본격화기후변화 대응 TCFD 지지선언 등 환경 보전 노력도향후 ESG위원회 통해 비즈니스 전반 ESG 녹여내고 이해관계자 소통 강화할 예정  국내 핀테크 ESG 경영을 선도하고 있는 신원근 카카오페이 대표. =카카오페이  [파이낸셜] 카카오페이가 국내 핀테크 업계의 환경·사회·지배구조(ESG) 경영을 주도하고 있다.",
            "][세계 최대 온라인결제 알리페이 운영사토스페이먼츠에 1000억원대 지분투자실질 지분율 약 40% 확보…2대 주주로알리페이 세계 최대 결제 인프라 활용해외 직구·역직구 수요 공략 속도전토스페이, 글로벌 결제 시장 진출에 날개카카오페이 알리페이와 파트너십 공고\/한경DB토스(비바리퍼블리카)의 결제 서비스 자회사 토스페이먼츠가 중국 최대 전자상거래 업체인 알리바바 산하 핀테크 기업 앤트그룹을 전략적 파트너로 맞아들였다.",
            "김 대표는 프라핏과 같은 자동화솔루션 시스템이 겨냥하고 있는 시장은 중소기업이나 자영업자라며 가령 우리가 생성형인공지능(AI)기술에 관심을 갖는 이유는 인건비 때문으로 이 기술을 활용하면 수십 개의 배너광고도 훨씬 저렴한 비용으로 만들 수 있다."
        ]
    }
}