{
    "words":{
        "0":[
            "수산물",
            "어촌",
            "농협",
            "은행장",
            "은행",
            "소비",
            "캠페인",
            "수협",
            "하나",
            "지원"
        ],
        "1":[
            "기업",
            "은행",
            "분기",
            "대출",
            "금리",
            "하락",
            "대비",
            "시장",
            "상승",
            "부채"
        ],
        "2":[
            "은행",
            "부동산",
            "달러",
            "지원",
            "서울",
            "상승",
            "대비",
            "연체",
            "펀드",
            "규모"
        ],
        "3":[
            "금리",
            "대출",
            "공시",
            "카드",
            "서비스",
            "조회",
            "리볼빙",
            "샐러드",
            "상품",
            "신용"
        ],
        "4":[
            "신한",
            "청년",
            "협약",
            "지원",
            "고용",
            "취업",
            "사업",
            "부산",
            "그룹",
            "대통령"
        ],
        "5":[
            "사고",
            "회수",
            "횡령",
            "금전",
            "은행",
            "발생",
            "금액",
            "유형",
            "윤창현",
            "의원"
        ],
        "6":[
            "결제",
            "한페이",
            "신한",
            "플레이",
            "토큰",
            "증권",
            "이벤트",
            "카드",
            "자본",
            "서비스"
        ],
        "7":[
            "기술",
            "탐지",
            "데이터",
            "고객",
            "분석",
            "업무",
            "러닝",
            "신분증",
            "케이",
            "자동"
        ],
        "8":[
            "발행",
            "달러",
            "투자자",
            "수은",
            "유로",
            "본드",
            "달러화",
            "한국",
            "글로벌",
            "수출입"
        ]
    },
    "summerize":{
        "0":[
            "][이승열 하나은행장이 11일 서울 을지로 본점에서 여름 보양은 우리 수산물로라는 메시지와 함께 수산물 소비 및 어촌 휴가 장려 챌린지 캠페인에 동참하며 기념촬영을 하고 있다",
            "이 행장은 영양가 높은 우리 수산물 소비로 국민들이 건강한 여름을 보내길 바란다며 하나은행도 이번 캠페인에 적극 동참해 우리 어업인들이 힘을 내고 나아가 어촌 경제가 활성화 될 수 있도록 함께 힘을 보탤 것이라고 밝혔다",
            "이 행장은 영양가 높은 우리 수산물 소비로 국민들이 건강한 여름을 보내길 바란다며 하나은행도 이번 캠페인에 적극 동참해 우리 어업인들이 힘을 내고 나아가 어촌 경제가 활성화 될 수 있도록 함께 힘을 보탤 것이라고 밝혔다"
        ],
        "1":[
            "12일 권에 따르면 BNK·DGB·JB 등 3대 지방지주의 지난 2분기 말 기준 차입부채는 23조5639억원으로 1년 전보다 4",
            "아시아경제가 12일 국회 기획재정위원회 소속 홍성국 더불어민주당 의원실을 통해 입수한 19개 국내은행 연령대별 신용대출 연체율 자료에 따르면 20대 이하 연체율은 지난 6월 말 기준 1",
            "전체 신용대출 차주 수는 지난 6월 말 기준 688만6815명으로 지난해 6월(691만2326명) 대비 2만5511명이 감소했지만, 20대의 경우 오히려 같은 기간 61만474명에서 69만1948명으로 8만명 이상 불어났다"
        ],
        "2":[
            "위는 6월말 기준 권 부동산 PF 대출 연체율이 3월말 대비 0",
            "1조원 캠코 펀드와 별도 = 김소영 위원회 부위원장이 12일 서울 종로구 정부서울청사에서 부동산 PF 사업정상화 추진상황 점검 회의를 주재하고 있다",
            "100% 분양을 보장할 수는 없지만 부동산투자회사 등 새로운 수요기반이 보강된다면 미분양 확률은 확실히 낮출 수 있다"
        ],
        "3":[
            "금감원 관계자는 앞으로 소비자들이 신용카드상품 공시 시스템에 쉽게 접근할 수 있고 카드사별 금리를 편리하게 비교할 수 있을 것으로 기대된다며 다양한 금리 정보로 카드대출과 리볼빙 금리를 비교·분석할 수 있게 돼 소비자의 합리적인 상품 선택과 카드사별 금리 경쟁 유도에도 도움이 될 것이라고 말했다",
            "금감원 관계자는 앞으로 소비자들이 신용카드상품 공시 시스템에 쉽게 접근할 수 있고 카드사별 금리를 편리하게 비교할 수 있을 것으로 기대된다며 다양한 금리 정보로 카드대출과 리볼빙 금리를 비교·분석할 수 있게 돼 소비자의 합리적인 상품 선택과 카드사별 금리 경쟁 유도에도 도움이 될 것이라고 했다",
            "금감원 관계자는 앞으로 소비자들이 신용카드상품 공시 시스템에 쉽게 접근할 수 있고 카드사별 금리를 편리하게 비교할 수 있을 것으로 기대된다며 다양한 금리 정보로 카드대출과 리볼빙 금리를 비교·분석할 수 있게 돼 소비자의 합리적인 상품 선택과 카드사별 금리 경쟁 유도에도 도움이 될 것이라고 했다"
        ],
        "4":[
            "\/=신한지주[서울경제] 신한그룹은 12일 서울 중구 신한지주(055550) 본사에서 고용노동부와 함께 비수도권 취약계층 청년들의 취업 지원을 위한 청년 취업 지원 사업’ 업무협약을 체결했다고 밝혔다",
            "ⓒ신한그룹[디지털데일리 권유승 ] 신한그룹은 12일 서울시 중구에 위치한 신한지주 본사에서 고용노동부와 함께 비수도권 취약계층 청년들의 취업 지원을 위한 청년 취업 지원 사업 업무협약을 체결했다고 밝혔다",
            "\/신한         신한그룹은 서울시 중구에 위치한 신한지주 본사에서 고용노동부와 함께 비수도권 취약계층 청년들의 취업 지원을 위한 청년 취업 지원 사업’ 업무협약을 체결했다고 12일 밝혔다"
        ],
        "5":[
            "윤창현 의원은 수년에 걸쳐 횡령 등 금전 사고가 반복되고 있지만 적발은 빙산의 일각으로 의심되고 회수 역시 대단히 미흡한 상황이라면서 에 대한 신뢰가 회복 국면에 접어들 때까지 은행은 고객 자금을 취급하는 담당자에 대한 명령 휴가 제도를 대폭 확대 실시하고 금감원은 실효성 있는 제도 운영을 점검해야 할 것이라고 말했다",
            "윤창현 의원은 수년에 걸쳐 횡령 등 금전 사고가 반복되고 있지만 적발은 빙산의 일각’으로 의심되고 회수 역시 대단히 미흡한 상황이라며 에 대한 신뢰가 회복 국면에 접어들 때까지 은행은 고객 자금을 취급하는 담당자에 대한 명령 휴가 제도를 대폭 확대 실시하고 금감원은 실효성 있는 제도 운영을 점검해야 할 것이라고 말했다",
            "윤창현 의원은 수년에 걸쳐 횡령 등 금전 사고가 반복되고 있지만 적발은 빙산의 일각’으로 의심되고 회수 역시 대단히 미흡한 상황며 에 대한 신뢰가 회복 국면에 접어들 때까지 은행은 고객 자금을 취급하는 담당자에 대한 명령 휴가 제도를 대폭 확대 실시하고 금감원은 실효성 있는 제도 운영을 점검해야 할 것이라고 말했다"
        ],
        "6":[
            "신한카드 관계자는 신한플레이를 통해 이용할 수 있는 신한페이는 온, 오프라인에 걸쳐 대부분의 가맹점에서 사용할 수 있다는 장점이 있다면서 신한플레이는 페이를 기반으로 과 콘텐츠를 더해 생활종합플랫폼으로 진화하고 있으며, 본연의 결제 서비스도 더욱 강화해 고객들에게 신한그룹의 비전인 더 쉽고 편안한, 더 새로운 를 체험할 수 있도록 할 것이라고 말했다",
            "신한카드 관계자는 신한플레이를 통해 이용할 수 있는 신한페이는 온·오프라인에 걸쳐 대부분의 가맹점에서 사용할 수 있다는 장점이 있다면서 신한플레이는 페이를 기반으로 과 콘텐츠를 더해 생활종합플랫폼으로 진화하고 있으며, 본연의 결제 서비스도 더욱 강화해 고객들에게 신한그룹의 비전인 더 쉽고 편안한, 더 새로운 를 체험할 수 있도록 할 것이라고 말했다",
            "신한카드 관계자는 신한플레이를 통해 이용할 수 있는 신한페이는 온, 오프라인에 걸쳐 대부분의 가맹점에서 사용할 수 있다는 장점이 있다면서 신한플레이는 페이를 기반으로 과 콘텐츠를 더해 생활종합플랫폼’으로 진화하고 있으며, 본연의 결제 서비스도 더욱 강화해 고객들에게 신한그룹의 비전인 더 쉽고 편안한, 더 새로운 ’를 체험할 수 있도록 할 것이라고 말했다"
        ],
        "7":[
            "케이뱅크 관계자는 전 업무영역에 AI 기술을 적용해 효율성이 크게 개선되는 등 유의미한 성과가 나타나고 있다며 앞으로도 챗GPT 같은 생성형 AI등 혁신적인 기술을 도입해 테크 기반의 서비스를 해 나갈 것이라고 말했다",
            "케이뱅크 관계자는 전 업무영역에 AI 기술을 적용해 효율성이 크게 개선되는 등 유의미한 성과가 나타나고 있다며 앞으로도 챗GPT 같은 생성형 AI(Generative AI) 등 혁신적인 기술을 도입해 테크 기반의 서비스를 해 나갈 것이라고 말했다",
            "케이뱅크 관계자는 전 업무영역에 AI 기술을 적용해 효율성이 크게 개선되는 등 유의미한 성과가 나타나고 있다며 앞으로도 챗GPT 같은 생성형 AI(Generative AI) 등 혁신적인 기술을 도입해 테크 기반의 서비스를 해 나갈 것이라고 말했다"
        ],
        "8":[
            "수은은 달러화 채권 기준으로 총 331개 투자자로부터 목표 금액의 약 4배에 달하는 77억 달러의 유효주문을 받았으며, 투자자별로는 국제기구 및 중앙은행 등 우량 투자자를 중심으로, 지역별로는 미국 및 유럽·중동을 중심으로 관심이 집중됐다",
            "수은은 달러화 채권 기준으로 총 331개 투자자로부터 목표 금액의 약 4배에 달하는 77억달러의 유효주문을 받았으며, 투자자별로는 국제기구 및 중앙은행 등 우량 투자자를 중심으로 지역별로는 미국 및 유럽·중동을 중심으로 관심이 집중됐다고 밝혔다",
            "달러화 채권 기준으로 총 331개 투자자로부터 목표 금액의 약 4배에 달하는 77억 달러의 유효 주문을 받았으며, 투자자별로는 국제기구 및 중앙은행(38%) 등 우량 투자자를 중심으로, 지역별로는 미국 (45%) 및 유럽·중동(33%)을 중심으로 관심이 집중됐다"
        ]
    }
}