{
    "words":{
        "0":[
            "대출",
            "금리",
            "은행",
            "기준",
            "가계",
            "상승",
            "부채",
            "신용",
            "주택",
            "기업"
        ],
        "1":[
            "서비스",
            "저축",
            "데이터",
            "이용",
            "고객",
            "제휴",
            "자산",
            "은행",
            "중앙",
            "플랫"
        ],
        "2":[
            "투자",
            "런던",
            "원장",
            "해외",
            "감독",
            "영국",
            "시장",
            "글로벌",
            "성장",
            "회사"
        ],
        "3":[
            "은행",
            "우리",
            "서울",
            "한국",
            "카드",
            "기업",
            "수수료",
            "투자자",
            "투자",
            "회장"
        ],
        "4":[
            "카카오",
            "뱅크",
            "서비스",
            "전세",
            "인증서",
            "확인",
            "페이",
            "네이버",
            "보증",
            "본인"
        ],
        "5":[
            "광고",
            "우대금리",
            "상품",
            "금리",
            "조건",
            "기본",
            "최고",
            "소비자",
            "적금",
            "표기"
        ],
        "6":[
            "기업",
            "지원",
            "선정",
            "중견",
            "우리",
            "산업",
            "리더스",
            "라이징",
            "선도",
            "리더"
        ],
        "7":[
            "사회",
            "소셜",
            "교통",
            "투자",
            "글로벌",
            "서울",
            "선발",
            "환경",
            "라이프",
            "투자자"
        ],
        "8":[
            "현대",
            "카드",
            "시스템",
            "녹색",
            "워터",
            "소노",
            "심사",
            "아워",
            "친환경",
            "분류"
        ],
        "9":[
            "행장",
            "씨티",
            "클레이튼",
            "한국",
            "낸스",
            "후보",
            "은행",
            "은행장",
            "선임",
            "수익"
        ],
        "10":[
            "포인트",
            "코스피",
            "거래일",
            "환율",
            "종가",
            "딜링",
            "김도우",
            "명동",
            "코스닥",
            "오후"
        ]
    },
    "summerize":{
        "0":[
            "한은 측은 양호한 투자 수요와 은행 대출 활용 등을 감안할 때 앞으로도 회사채 발행 여건이 크게 악화되지 않을 것이라면서 다만 향후 국내외 경기 불확실성과 부동산 과 관련된 잠재리스크 등으로 비우량·취약 부문에 대한 차별화가 심화될 수 있다고 말했다．][스트레스 DSR 내년 하반기 중 도입DSR 산정 금리 올라 한도 줄어DTI 스트레스 제도 참고할 듯고정금리 유도 리스크 축소 계획(=연합)[이데일리 서대웅 ] 내년 하반기 변동금리형 주택담보대출 한도가 더 줄어들 전망이다",
            "한은 관계자는 앞으로도 회사채 발행은 당분간 순상환이 이어질 수 있겠으나 양호한 투자 수요, 은행 대출 활용 등을 감안할 때 기업의 자금 조달 여건이 크게 악화되지는 않을 것이라고 전망하면서도 다만 향후 높은 국내외 경기 불확실성, 부동산과 관련된 잠재 리스크 등으로 비우량·취약 부문에 대한 차별화가 심화될 수 있어 이들 기업의 자금 조달 상황, 재무건전성 악화 가능성 등을 면밀히 점검할 필요가 있다고 말했다",
            "14일 아시아경제가 국회 정무위원회 소속 최종윤 더불어민주당 의원실을 통해 입수한 국내 회사의 중국 부동산그룹 투자 현황’ 자료에 따르면 비구이위안, 헝다(에버그란데), 룽후, 완커 등 중국 4대 중국 부동산 개발업체에 대한 국내 사의 익스포저는 지난 8월 말 기준 204억6000만원(지난 7월 말 기준 환율 적용)으로 확인됐다"
        ],
        "1":[
            "저축은행중앙회는 혁신의 일환인 마이데이터 서비스를 마이데이터 사업자와 동등한 수준에서 이용할 수 있도록 사업자와 서비스 이용 제휴 계약을 체결, 오는 18일부터 서비스를 할 계획이라고 14일 밝혔다",
            "거래 고객이 앱을 통해 마이데이터 서비스 이용 동의절차를 완료하는 즉시 본인의 자산현황을 통합조회·관리하도록 도와주는 자산·부채관리서비스’를 이용할 수 있으며, 특히 대출 신청 고객의 경우 자산정보 동의시 기존 CB정보(연체이력 등)에 더해 본인의 자산정보(예적금, 보험 등)도 추가로 평가받을 수 있어 보다 나은 대출 금리 및 한도를 받을 기회도 열릴 것으로 보인다",
            "거래 고객은 모바일 앱에 접속한 뒤 마이데이터 서비스 이용 동의절차를 완료하는 즉시, 본인의 자산현황을 통합조회·관리하도록 도와주는 자산·부채관리서비스’를 이용할 수 있으며 대출 신청 고객의 경우 자산정보 에 동의할 경우 기존 신용평가 정보에 더해 예·적금과 보험 등 자산정보도 추가로 평가받을 수 있다"
        ],
        "2":[
            "][이복현 금감원장, 英･인니 감독기관 수장 등 최고위급 면담감독 현안 및 글로벌 시장 리스크 요인에 대해 논의 이복현 감독원장이 13일(현지시간) 영국 런던 소재 로열랭캐스터런던 호텔에서 열린 금감원·지자체·권 공동 런던 투자설명회(INVEST K-FINANCE: LONDON IR 2023)에서 해외 투자자들과 대화하고 있다",
            "이후 이 원장은 영국 로이즈, 독일 도이치뱅크 등 주요 글로벌 회사 경영진과도 면담을 갖고 한국 시장의 투자 매력도 제고를 위한 노력 의지를 밝힘과 동시에 미 고금리 장기화, 중국 부동산 리스크 등 대외 위험 요인에 대한 국내 당국의 안정적 관리 상황을 설명할 예정이다",
            "14일 감독원에 따르면 이 원장은 지난 10일부터 오는 15일까지 한국 산업 국제화 지원 및 글로벌 감독 현안 논의를 위해 스위스, 영국, 독일 등 유럽 주요 3개국을 방문하고 있다"
        ],
        "3":[
            "이 밖에 안면인식기술 활용 비대면 실명확인 서비스(한국투자·미래에셋증권) 카드소비 패턴 분석을 통한 마이데이터 고도화를 위한 카드 이용 정보 확대 서비스(8개 카드사와 농협은행) 안면인식기술 활용 비대면 카드발급 서비스(신한카드) 무인환전기기를 이용한 외국인 관광객 선불카드 서비스(오렌지스퀘어) 어제 배달매출이 오늘 입금되는 빠른 정산 서비스(한국신용데이터) 등이 지정 기간 연장을 받았다．][5년 간 300개 기업···1기에서 38개사 선정기업별 여신 및 특별 우대금리 등 지원이호준(왼쪽부터) 한국중견기업연합회 부회장, 민병주 한국산업기술진흥원 원장, 장영진 산업통상자원부 제1차관, 조병규 우리은행장, 김도훈 한국산업지능화협회 회장, 김윤태 대한무역투자진흥공사 부사장, 강신국 우리은행 기업투자부문장이 14일 오전 서울 중구 우리은행 본점에서 열린 라이징 리더스 300’ 1기 선정기업 인증패 수여식에서 기념촬영을 하고 있다",
            "14일 당국에 따르면 불공정거래자에게 부당이익의 최대 2배까지 과징금을 부과할 수 있도록 하는 자본시장법 개정안 시행령을 두고 위원회와 검찰, 법무부 등 관계 부처들이 추가 논의를 하고 있다",
            "임 회장은 글로벌 환경이 불안정한 만큼 현재 우리 경제나 거시적인 상황에 대한 투자자들의 궁금증이 많은 듯했다며 합동 IR의 장점은 투자자를 많이 모을 수 있다는 것인데, 회사 입장에서도, 당국이나 지자체 입장에서도 종합적인 의견을 제시함으로써 궁금증을 해소할 수 있는 자리였다고 말했다"
        ],
        "4":[
            "카카오뱅크 관계자는 ’카카오뱅크 인증서’는 기관이 하는 서비스인 만큼 편의성 뿐 아니라 안정성을 갖춘 점이 특징이라며 고객 편의성을 높이기 위해 보다 많은 영역에서 카카오뱅크 인증서’를 사용하실 수 있도록 서비스 범위를 확대해 나가겠다고 말했다",
            "카카오뱅크 관계자는 ’카카오뱅크 인증서’는 기관이 하는 서비스인 만큼 편의성 뿐 아니라 안정성을 갖춘 점이 특징이라며 고객 편의성을 높이기 위해 보다 많은 영역에서 카카오뱅크 인증서’를 사용하실 수 있도록 서비스 범위를 확대해 나가겠다고 말했다",
            "카카오뱅크 관계자는 ’카카오뱅크 인증서’는 기관이 하는 서비스인 만큼 편의성 뿐 아니라 안정성을 갖춘 점이 특징이라며 고객 편의성을 높이기 위해 보다 많은 영역에서 카카오뱅크 인증서’를 사용하실 수 있도록 서비스 범위를 확대해 나가겠다고 말했다"
        ],
        "5":[
            "또 상품 계약에 따라 되는 설명서는 물론 광고 시에도 우대금리 지급조건을 명확히 해야 하며, 추첨 등 새로운 형태로 우대금리를 적용하는 경우엔 당첨 확률 등 소비자가 합리적으로 판단할 수 있는 수준의 정보를 충분히 해야 한다",
            "위는 이번 개선안은 은행·저축은행·신협 등이 준비과정을 거쳐 예금성 상품 광고시 자율적으로 우선 실시한 뒤 필요사항은 업계 협의를 통해 향후 광고규제 가이드라인 개정시 반영할 예정이라고 전했다．][우대금리 지급조건 항목별로 기재만기시 수취이자도 상품구조 따라 정보 해야[이데일리 송주오 ] 앞으로 예·적금 특판 상품 광고시 최고금리와 함께 기본금리도 명확하게 인식할 수 있도록 표시해야 한다",
            "[당국, 예금성 상품 금리 관련 광고 시 필요사항 제시앞으로 은행, 저축은행, 신협 등 회사는 특판 예적금 상품을 광고할 때 최고금리 뿐 아니라 기본금리도 표기해야 한다"
        ],
        "6":[
            "조병규 우리은행장은 국가산업기반의 허리로써 중추적인 역할을 하는 중견기업 지원에 앞장서는 것이 우리은행의 당연한 역할이라며 산업부와 전문기관 추천으로 선정된 라이징 리더스 300 기업들이 국가경제를 선도하는 리딩기업으로 발돋움할 수 있도록 지원을 아끼지 않겠다라고 밝혔다",
            "조병규 우리은행장은 국가산업기반의 허리로써 중추적인 역할을 하는 중견기업 지원에 앞장서는 것이 우리은행의 당연한 역할이라며 산업부와 전문기관 추천으로 선정된 라이징 리더스 300 기업들이 국가경제를 선도하는 리딩기업으로 발돋움할 수 있도록 지원을 아끼지 않겠다고 말했다",
            "라이징 리더스 300은 우리은행과 산업부 및 산하 4개 기관이 우량·선도 중견기업 발굴과 지원을 위해 민관합동으로 구축한 신사업모델로 총 5년간 300개 기업을 선정한다"
        ],
        "7":[
            "이 원장은 금감원장으로 부임한 이후 글로벌 투자자나 사의 애로‧건의사항을 청취하며 국내 규제와 감독관행 개선을 위해 나름의 노력을 기울여 왔다며 글로벌 투자자나 사의 시각에서 불합리한 규제와 관행은 없는지 세심히 살피며 실제적인 개선이 체감될 수 있도록 더욱 힘쓸 것이라고 말했다",
            "][지난 13일 서울 강남구 DB센터에서 DB손해보험 박제광 부사장(오른쪽 6번째)과 한국생산성본부 고영구 부회장(외쪽 6번째) 및 교통환경챌린지 선발기업 관계자 등이 참석한 가운데 기념촬영을 하고 있다\/=DB손해보험 박재찬  = DB손해보험은 한국생산성본부와 교통·환경 분야의 사회문제 해결을 위한 소셜벤처 창업자 및 예비창업자의 발굴, 육성 및 지원을 위한 사회공헌사업인 교통·환경챌린지 5기’의 최종 5개팀을 선발다고 14일 밝혔다",
            "◇한국, 위기 있어도 강한 회복탄력성…세계적인 ICT인프라 강점 이 원장은 13일(현지시간) 영국 로열 랭캐스터 런던 호텔에서 개최한 금감원·지자체·권 공동 런던 투자설명회(IR)에서 K-(K-Finance)이 지향하는 비전과 가치로서 세 가지 키워드를 제시한다며 글로벌 투자자들에게 K-을 소개했다"
        ],
        "8":[
            "또 이번  심사 시스템은 은행의 전산시스템 구축 사업인 프로젝트 원과 연계한 ICT 혁신 기술이 적용돼 업무 효율성이 한층 강화됐으며, 2025년 예정된 ESG 정보 공시 제도에도 대비 가능하다",
            "새롭게 구축된 하나은행 ESG  심사 시스템은 기업 또는 직접투자 진행 시 ESG  검토가 필요한 대상을 자동으로 판별하며, 이를 통해 K-택소노미 적합성과 온실가스 배출량, 감축 목표, 모니터링 결과 등이  지원 의사결정에 반영될 수 있도록 했다",
            "새롭게 구축된 하나은행 ESG  심사 시스템은 기업 또는 직접투자 진행 시 ESG  검토가 필요한 대상을 자동으로 판별하며, 이를 통해 K-택소노미 적합성과 온실가스 배출량, 감축 목표, 모니터링 결과 등이  지원 의사결정에 반영될 수 있도록 했다"
        ],
        "9":[
            "임추위는 유 행장이 한국씨티은행 수익 모델을 적극 개편해 소비자 사업을 단계적으로 폐지하고, 기업에 집중하는 등 은행 역량을 강화했다며 연임 임기 동안 은행을 씨티그룹 내 핵심 사업으로 도약시키겠다는 비전이 명확해 앞으로 실적도 기대할 수 있을 것이라고 추천 이유를 설명했다",
            "임추위는 유 행장이 한국씨티은행 수익 모델을 적극 개편해 소비자 사업을 단계적으로 폐지하고, 기업에 집중하는 등 은행 역량을 강화했다며 연임 임기 동안 은행을 씨티그룹 내 핵심 사업으로 도약시키겠다는 비전이 명확해 앞으로 실적도 기대할 수 있을 것이라고 설명했다",
            "유 행장은 1987년 한국씨티은행에 입사한 뒤 다국적기업본부장, 기업상품본부 부행장, 기업그룹 수석부행장을 거쳤고, 지난 2020년 10월 국내 민간은행 최초로 은행장에 선임됐다"
        ],
        "10":[
            "증시 전문가들은 배당주는 2분기 말에서 3분기 말에 투자하면 상대적으로 수익률이 높고 은행, 보험, 증권, 통신, 자동차 등 업종 종목들과 관련 상장지수펀드(ETF) 투자가 시선을 끈다고 조언했다",
            "그는 코스피200 고배당 업종 중에서 시가총액 상위 자동차, 보험, 통신 등의 배당수익률이 높아질 것이라고 전망했다",
            "14\/1][ 김도우  = 14일 오후 서울 중구 하나은행 명동점 딜링룸에 종가가 나오고 있다"
        ]
    }
}