{
    "words":{
        "0":[
            "금리",
            "대출",
            "은행",
            "가계",
            "만기",
            "기준",
            "상승",
            "시장",
            "증가",
            "상품"
        ],
        "1":[
            "카드",
            "서비스",
            "할인",
            "결제",
            "고객",
            "페이",
            "이용",
            "이상",
            "혜택",
            "데이터"
        ],
        "2":[
            "정보",
            "카카오",
            "모형",
            "신용",
            "활용",
            "평가",
            "뱅크",
            "대학교",
            "캠퍼스",
            "중앙"
        ],
        "3":[
            "교보생명",
            "활동",
            "사회",
            "헌혈",
            "핸드",
            "타월",
            "지역",
            "중앙",
            "봉사",
            "추석"
        ],
        "4":[
            "런던",
            "지점",
            "영국",
            "글로벌",
            "은행",
            "달러",
            "신한은행",
            "기업",
            "본부",
            "투자"
        ],
        "5":[
            "피싱",
            "불법",
            "피해",
            "보이스",
            "행위",
            "통제",
            "내부",
            "금감원",
            "제보",
            "신고"
        ],
        "6":[
            "코픽스",
            "기준",
            "금리",
            "은행",
            "신규",
            "변동",
            "잔액",
            "취급",
            "하락",
            "조달"
        ],
        "7":[
            "보증",
            "재단",
            "카카오",
            "뱅크",
            "지원",
            "협약",
            "신용",
            "충남",
            "경북",
            "지역"
        ],
        "8":[
            "도이치",
            "한국",
            "원장",
            "글로벌",
            "은행",
            "증자",
            "투자",
            "경영진",
            "이치",
            "결정"
        ],
        "9":[
            "보험",
            "가입",
            "보장",
            "보험료",
            "목돈",
            "납입",
            "마련",
            "요양",
            "손해",
            "생명"
        ],
        "10":[
            "디지털",
            "라운지",
            "시간",
            "이브닝",
            "플러스",
            "이용",
            "신한은행",
            "오후",
            "영업",
            "업무"
        ],
        "11":[
            "쿠팡",
            "카드",
            "적립",
            "국민카드",
            "혜택",
            "현대",
            "한도",
            "쇼핑",
            "제휴",
            "와우"
        ],
        "12":[
            "청구",
            "보험",
            "국회",
            "의료",
            "보험금",
            "법안",
            "통과",
            "개정안",
            "서류",
            "소비자"
        ],
        "13":[
            "영상",
            "해양",
            "바다",
            "탄소",
            "흡수",
            "카본",
            "아마존",
            "연안",
            "소개",
            "정화"
        ],
        "14":[
            "부산",
            "지역",
            "전통",
            "시장",
            "수산업",
            "그룹",
            "활성",
            "행사",
            "임직원",
            "회장"
        ],
        "15":[
            "점자",
            "전자",
            "서비스",
            "화면",
            "뱅킹",
            "파일",
            "번역",
            "장애인",
            "인터넷",
            "시각"
        ],
        "16":[
            "배드민턴",
            "삼성",
            "복식",
            "동호인",
            "체육",
            "생명",
            "참가",
            "대회",
            "삼성생명",
            "페스티벌"
        ]
    },
    "summerize":{
        "0":[
            "종합회사·증권사에서 개설할 수 있다.",
            "17일 권에 따르면 KB국민·신한·하나·우리·NH농협은행 등 5대 은행의 지난 14일 기준 가계대출 잔액은 681조6216억원으로 지난 달 말보다 8096억원 늘며, 지난 5월 이후 증가세가 이어지고 있다.",
            "15일 권에 따르면 올해 상반기 말 기준 KB국민·신한·하나·우리·NH농협은행 등 5개 은행의 잔존 만기가 3년 이내인 원화 국채 자산은 총 81조1398억원으로 전년 동기 대비 22.4%(14조8552억원) 늘었다."
        ],
        "1":[
            "등 다양한 주제의 문제를 풀면서 리워드를 받을 수 있는 퀴즈 콘텐츠 등을 하는 하나은행의 청소년 체험형 플랫폼 아이부자. 하나은행     ◆중고생 절반, 인뱅·유스앱’서 첫 거래  특히 최근 인터넷은행 및 핀테크 기업들이 청소년 맞춤 서비스를 통해 유의미한 성과를 내면서 청소년 고객 확보를 위한 경쟁은 가열되고 있다.",
            "][신한, 착한가격업소 1만원 이상 결제 2000원 캐시백KB, 이마트 등 선물세트 구매 시 최대 100만원 상품권삼성, 삼성카드 쇼핑서 특별 쿠폰팩…최대 30만원 할인롯데, 추석 기획전 통해 최대 10% 할인 혜택하나, 대형마트 등 최대 40% 할인·최대 150만원 상품권[=연합].     국내 카드사들이 추석 명절을 앞두고 할인 및 캐시백 혜택, 상품권 증정 등 풍성한 한가위 혜택을 쏟아냈다.",
            "또 모든 온라인쇼핑 고객에게 10% 할인을 기본으로 하며 삼성페이·네이버페이·카카오페이 등 주요 간편결제 서비스에 카드를 등록 후 결제하면 5% 추가할인 혜택도 부여해 최대 15%까지 할인을 받을 수 있다."
        ],
        "2":[
            "신한은행은 이번 협약을 통해 중앙대학교에 모바일 학생증을 통한 전자출결 주요 학사 공지에 대한 푸시(Push) 알림서비스 성적·강의시간표·등록금 납부내역을 조회할 수 있는 학사관리 도서관 출입 및 열람실 좌석배정 등의 주요 서비스를 하나의 앱으로 할 예정이다.",
            "신한은행은 이번 협약을 통해 중앙대학교에 모바일 학생증을 통한 전자출결’ 주요 학사 공지에 대한 Push 알림서비스’ 성적·강의시간표·등록금 납부내역을 조회할 수 있는 학사관리’ 도서관 출입 및 열람실 좌석배정 등의 주요 서비스를 하나의 앱으로 할 예정이다.",
            "신한은행은 이번 협약을 통해 중앙대에 모바일 학생증을 통한 전자출결 주요 학사 공지에 대한 Push 알림서비스 성적·강의시간표·등록금 납부내역을 조회할 수 있는 학사관리 도서관 출입 및 열람실 좌석배정 등의 주요 서비스를 하나의 애플리케이션으로 할 예정이다."
        ],
        "3":[
            "부산은행 BNK부산은행은 16일 부산 남구 본점에서 추석을 맞아 부산, 김해, 양산 지역 소외계층 1만 세대에 총 5억 원 상당의 복꾸러미를 지원하는 동백만개(萬開)’ 나눔 봉사활동을 실시했다고 밝혔다.",
            "부산은행 BNK부산은행은 16일 부산 남구 본점에서 추석을 맞아 부산, 김해, 양산 지역 소외계층 1만 세대에 총 5억 원 상당의 복꾸러미를 지원하는 동백만개(萬開)’ 나눔 봉사활동을 실시했다고 밝혔다.",
            "=저축은행중앙회][교보생명, 유한킴벌리와 자원 선순환 업무협약연간 32톤 폐핸드타월 수거·재활용 14일 오후 서울 광화문 교보생명 본사에서 열린 핸드타월 자원 선순환을 위한 업무협약식에서 편정범 교보생명 대표이사 사장(오른쪽)과 진재승 유한킴벌리 대표이사 사장이 기념촬영을 하고 있다."
        ],
        "4":[
            "=서혜진  우리은행 런던지점 전경. 우리은행 런던지점   【파이낸셜 런던(영국)=서혜진 】기업(IB) 강화를 통해 유럽 내 IB시장에서 경쟁력 있는 주선기관(MLA)으로서 위상을 높이겠다   영국 시티 오브 런던 소재 우리은행 런던지점에서 만난 전수일 지점장()은 17일 앞으로 유럽지역에 대한 한국 기업의 투자가 더욱 증가하면서 우리은행 런던지점의 사업확대 및 서비스 이 더 활발해 질 것이라며 이같이 말했다.",
            "이를 통해 우리은행 런던 지점은 지난 3년간 1000만달러(약 133억원) 이상의 당기순이익을 내는 등 우리은행 글로벌 채널의 효자 역할을 하고 있다.",
            "우리은행 런던지점은 단순히 글로벌 IB 딜에 참여하는 단계를 넘어, 주도적으로 딜을 끌고 갈 수 있는 역량을 키우기 위해 프라이머리 참여에 비중을 늘리고 있다."
        ],
        "5":[
            "금감원은 은밀하게 행해지는 불법 행위를 적발·근절하고 피해를 예방하기 위해서는 적극적인 신고·제보가 중요하다며 유사수신, 보이스피싱, 불법사 등 불법 행위로 인해 피해를 입거나 관련 내용을 알고 있을 경우 즉시 금감원에 신고를 당부드린다고 했다．][감독원이 불법 행위를 적극적으로 제보한 우수 제보자 23명에게 포상금 8500만원을 지급했다고 15일 밝혔다.",
            "금감원은 은밀하게 행해지는 불법 행위를 적발·근절하고 피해를 예방하기 위해서는 적극적인 신고·제보가 중요하다며 유사수신, 보이스피싱, 불법사 등 불법 행위로 인해 피해를 입거나 관련 내용을 알고 있을 경우 즉시 금감원에 신고를 당부드린다고 했다．][ 오지은  = 감독원은 불법행위를 적극적으로 제보해 수사에 기여한 23명의 우수제보자에게 8천500만원의 포상금을 지급했다고 15일 밝혔다.",
            "황 의원은 비대면 편취 , 물품대금 사기 등은 이에 포함되지 않고, 코인거래 유도 등 신종 보이스피싱 등은 통신사기피해환급법상 보이스피싱으로 분류되지 않아 피해가 상당할 것이라며 관련 법령 개정을 통해 보이스피싱 구제 대상을 확대해야 한다고 말했다．][ 감독원은 불법 행위를 제보해 수사에 도움을 준 23명에게 8500만 원의 포상금을 지급했다고 15일 밝혔다."
        ],
        "6":[
            "▶카카오톡: 더팩트제보 검색▶이메일: jebo@tf.co.kr▶ 홈페이지: http:\/\/talk.tf.co.kr\/bbs\/report\/write][신규취급액 기준 3.66%…예금 금리 하락 영향 잔액·신잔액 기준 코픽스는 0.03%p·0.06%p 올라 서울 아파트 전경     신호경  = 지난달 예금 금리가 소폭 떨어지면서 은행권 주택담보대출(주담대) 변동금리의 기준이 되는 코픽스(COFIX·자금조달비용지수)가 두 달 연속 내렸다.",
            "15일 은행연합회에 따르면 지난 8월 신규 취급액 기준 코픽스는 3.66%로 전월 대비 0.03%포인트 하락했다.",
            "코픽스 두 달 연속 줄었지만…0.02%p 소폭 하락에 그쳐[은행연합회 ]15일 은행연합회에 따르면 지난달 신규취급액 기준 코픽스는 3.66%로 전월(3.69%)과 비교해 0.03%포인트(p) 하락한 것으로 집계됐다."
        ],
        "7":[
            "카카오뱅크 관계자는 자금 수요가 증가하는 명절을 앞두고  부담을 덜어드리고자 연이은 신용보증재단 특별 출연을 결정했다며 앞으로도 개인사업자에 대한  지원을 꾸준히 이어감으로써 지역 경제 활성화에 기여하겠다고 말했다][15억원 특별 출연 및 보증료 50% 지원[이데일리 정두리 ] 카카오뱅크는 대전, 충남 그리고 경북신용보증재단 등 3개 신용보증재단과 각각 상생 보증 업무협약을 체결했다고 15일 밝혔다.",
            "][(카카오뱅크 ) \/1 김정현  = 카카오뱅크가 대전, 충남, 경북 신용보증재단 등 3개 지역 신용보증재단과 지역 소상공인  지원을 위해 각각 상생 보증 업무협약을 체결했다고 15일 밝혔다.",
            "카카오뱅크는 지난달 부산, 인천, 대구 신용보증재단과 협약을 체결한 데 이어서 금번 협약 보증을 추가로 시행하는 등 소상공인 대상  지원과 포용 실천에 적극 앞장서고 있다."
        ],
        "8":[
            "이 원장은 글로벌 사의 관점에서 바라보는 한국 중심지 육성 전략에 대한 평가를 경청했고, 글로벌 금리 인상, 고물가 및 부동산 리스크 등 불확실성은 상존하고 있으나 한국 시장은 철저한 리스크 관리를 통해 안정적인 흐름을 유지하고 있음을 강조했다．][이복현(오른쪽) 감독원장이 15일 독일 프랑크푸르트 도이치은행 본사에서 람 나약 도이치은행 투자은행 부문 글로벌 공동대표와 만나 기념촬영을 하고 있다.",
            "한편 이 원장은 이날 도이치은행 글로벌 경영진과 한국의 중심지 육성 전략 및 글로벌 경제·시장 동향에 대한 의견도 교환하며 글로벌 금리 인상, 고물가 및 부동산 리스크 등 불확실성은 상존하고 있지만, 한국 시장은 철저한 리스크 관리를 통해 안정적인 흐름을 유지하고 있다고 강조했다.",
            "금감원    이복현 감독원장이 독일 프랑크프루트 도이치은행 본사를 방문해 도이치은행의 서울지점에 대한 자본금 증자 결정이 글로벌 회사와 해외 투자자의 한국 산업에 대한 추가적인 투자로 이어질 수 있는 물꼬를 틔울 수 있게 되길 바란다고 말했다."
        ],
        "9":[
            "성윤호 한화생명 상품개발팀장은 2030 목돈마련 디딤돌저축보험은 2030세대가 폭넓게 좋은 혜택을 누릴 수 있도록 가입대상을 확대하고, 보험료 납입에 유연성을 더하는 등 청년들의 목돈 마련에 최적화 된 상품이라며 이제는 온라인 다이렉트보험 채널을 통해 비대면으로 가입할 수 있어, 더 많은 고객이 혜택을 받아갈 것으로 기대하고 있다고 말했다.",
            "성윤호 한화생명 상품개발팀장은 2030 목돈마련 디딤돌저축보험은 2030세대가 폭넓게 좋은 혜택을 누릴 수 있도록 가입대상을 확대하고, 보험료 납입에 유연성을 더하는 등 청년들의 목돈 마련에 최적화 된 상품이라며, 이제는 온라인 다이렉트보험 채널을 통해 비대면으로 가입할 수 있어, 더 많은 고객이 혜택을 받아갈 것으로 기대하고 있다고 말했다.",
            "성윤호 한화생명 상품개발팀장은 2030 목돈마련 디딤돌저축보험은 2030세대가 폭넓게 좋은 혜택을 누릴 수 있도록 가입대상을 확대하고 보험료 납입에 유연성을 더하는 등 청년들의 목돈 마련에 최적화 된 상품이라며 이제는 온라인 다이렉트보험 채널을 통해 비대면으로 가입할 수 있어 더 많은 고객이 혜택을 받아갈 것으로 기대하고 있다라고 말했다."
        ],
        "10":[
            "신한은행 관계자는 고객이 생활 속에서 편리하게 이용할 수 있는 디지털라운지의 업무 범위를 더 넓히고 채널을 확대해 고객들에게 더 나은 서비스를 할 것이라고 말했다．][신한은행 이브닝플러스 영업점의 모습. ⓒ신한은행[데일리안 = 부광우 ] 신한은행은 오는 18일부터 디지털라운지의 이용가능 시간을 1시간 늘리고 이브닝플러스 영업점을 6개 추가 운영한다고 17일 밝혔다.",
            "직원과의 실시간 화상 통화 등을 통해 은행 업무를 처리할 수 있는 신한은행 디지털라운지’의 모습. 신한은행     이용 가능 시간이 늘어나는 디지털라운지는 총 63곳으로, 이번에 제외된 3곳도(김포불노·석남동·산곡동 디지털라운지)도 올해 안으로 이용 가능 시간이 늘어날 예정이다.",
            "(=신한은행)][신한은행 디지털라운지.(=신한은행 ) *재판매 및 DB 금지이주혜  = 신한은행은 고객 편의성 강화를 위해 18일부터 디지털라운지 이용 가능 시간을 1시간 늘리고 이브닝플러스 영업점을 6개 추가 운영한다고 17일 밝혔다."
        ],
        "11":[
            "2023.9.17 [KB그룹 . 재판매 및 DB 금지]    photo@yna.co.kr][전월 실적 조건 없이 쿠팡서 2% 적립, 연회비 2만원쇼핑 생활에 새 바람 불러 일으킬 것(왼쪽부터) 이창권 KB국민카드 사장, 윤종규 KB그룹 회장, 강한승 쿠팡 대표, 비제쉬 아이어 쿠팡페이 대표. (=KB국민카드)[이데일리 김국배 ] KB국민카드가 쿠팡과 손잡고 오는 4분기 중 PLCC(상업자 표시 신용카드)인 쿠팡 와우 카드’를 출시한다고 17일 밝혔다.",
            "[무조건 쿠팡 2% 적립 혜택 서울 송파구 쿠팡 잠실 사옥에서 이창권 KB국민카드 사장, 윤종규 KB그룹 회장, 강한승 쿠팡 대표, 비제쉬 아이어 쿠팡페이 대표(왼쪽부터)가 지난 15일 성공적인 제휴카드 런칭과 시너지 창출을 위한 업무협약식을 가진 뒤 기념촬영을 하고 있다.",
            "쿠팡 와우 카드는 전월 실적 조건 없이 쿠팡에서 2% 적립(월 2만원 한도) 혜택을 하며, 쿠팡 외 결제 건에 대해서도 0.2% 적립(월 2000원 한도) 등의 혜택을 담고 있다."
        ],
        "12":[
            "또 실손보험 청구 간소화는 지급되지 않은 소액 보험금을 돌려줄 수 있도록 하는 것이라 보험 가입 거절 사유로 활용될 가능성은 적다고 보고 있다.",
            "실손보험 청구 간소화 법안은 실손보험의 보험금 청구를 위한 전산 시스템을 구축해 운영하도록 하고 가입자 요청에 따라 관련 서류를 보험회사에 전송할 수 있도록 한 제도다.",
            "15일 보험업계 등에 따르면 국회 법사위는 지난 13일 전체회의를 열고 실손보험 청구 간소화를 골자로 한 보험업법 개정안을 의결하지 않았다."
        ],
        "13":[
            "KB도 해양환경 보전과 생물 다양성 확보를 위해 경남 남해군을 중심으로 바다사막화가 진행 중인 해역 내에 잘피숲을 조성하고 해양 폐기물 수거 등 수중 및 연안 정화 활동을 실시하는 KB 바다숲 프로젝트’를 진행하고 있다KB 관계자는 아마존만큼 생태계에 중요한 역할을 수행하는 잘피에 대해 더 많은 사람들의 관심과 인식이 모이길 기대하며 영상을 기획했다며 앞으로도 K-Bee 프로젝트’와 KB 바다숲 프로젝트’ 등을 통해 지속가능한 생태계를 구축해 나가며 생물 다양성 보존에 기여하겠다고 말했다.",
            "KB도 해양환경 보전과 생물 다양성 확보를 위해 경남 남해군을 중심으로 바다사막화가 진행 중인 해역 내에 잘피숲을 조성하고 해양 폐기물 수거 등 수중 및 연안 정화 활동을 실시하는 KB 바다숲 프로젝트’를 진행하고 있다KB 관계자는 아마존만큼 생태계에 중요한 역할을 수행하는 잘피에 대해 더 많은 사람들의 관심과 인식이 모이길 기대하며 영상을 기획했다며 앞으로도 케이-비(K-Bee) 프로젝트’와 KB 바다숲 프로젝트’ 등을 통해 지속가능한 생태계를 구축해 나가며 생물 다양성 보존에 기여하겠다고 말했다.",
            "KB도 해양환경 보전과 생물 다양성 확보를 위해 경남 남해군을 중심으로 바다사막화가 진행 중인 해역 내에 잘피숲을 조성하고 해양 폐기물 수거 등 수중 및 연안 정화 활동을 실시하는 KB 바다숲 프로젝트’를 진행하고 있다][][ 바다의 아마존, 잘피숲 영상 썸네일 \/=KB그룹KB그룹이 16일 국제 연안 정화의 날을 맞아 잘피의 중요성을 알리는 바다의 아마존, 잘피숲 소개 영상을 KB 유튜브 채널을 통해 공개했다."
        ],
        "14":[
            "BNK그룹 임직원들이 지역 전통시장과 수산업 활성화를 돕기 위해 부산 자갈치시장을 방문해 식사를 하고 있는 모습. =BNK그룹][민관정 TF 2차 회의 세부 과제 도출부산시·상공계 등 역할 분담 결의한때 법 개정 지연 책임 두고 공방지난 15일 부산시청에서 열린 한국산업은행 부산 이전 민관정 협력 TF 회의’에서 더불어민주당 내 우군 확보, 타 지자체 설득 작업 등의 과제가 논의됐다.",
            "][자갈치시장에서 빈대인 회장 등 임직원 40여명 오찬  [파이낸셜]   BNK그룹이 지역 전통시장과 수산업의 매력을 알리고 시민들의 방문 및 이용 활성화를 돕기 위해 임직원들과 함께 부산 자갈치시장을 방문해 시장물품을 구매하고 식사를 하며 지역 상인들에게 응원의 메시지를 전했다.",
            "][OK수수 Day’ 전통시장 상생 캠페인’ 등 지역 전통시장 지원 BNK그룹이 지역 전통시장과 수산업의 매력을 알리고 시민들의 방문 및 이용 활성화를 돕기 위해 임직원들과 함께 부산 자갈치시장을 방문해 시장물품을 구매하고 식사를 하며 지역 상인들에게 응원의 메시지를 전했다."
        ],
        "15":[
            "][개인 인터넷뱅킹 화면 및 콘텐츠 내용을 자동으로 점자 번역[ 기업은행이코노미스트 이용우 ] IBK기업은행이 시각장애인의 거래 접근성 및 편의성 향상을 위해 기관 최초로 전자점자 서비스’를 도입했다고 15일 밝혔다.",
            "기업은행은 계좌 거래내역, 잔액 증명서, 송금확인증 등 총 30개 메뉴에서 전자점자 기능을 하며, 한국 점자 규정 및 점자도서 제작 지침을 준수해 점자 번역의 정확성을 크게 높였다.",
            "전자점자 서비스는 개인 인터넷뱅킹 화면 우측 상단에 있는 점자보기 버튼을 클릭해 전자점자파일을 다운로드 받아 전자점자단말기(BRL파일)를 통해 인식해 읽거나 점자프린터(BRF파일)로 출력해 읽을 수 있다."
        ],
        "16":[
            "전영묵 삼성생명 대표는 이번 배드민턴 페스티벌을 통해 생활체육 동호인들이 서로 화합하고 즐거운 시간을 가지는 계기가 됐으면 한다며 배드민턴에 대한 국민들의 관심이 높아져 아시안게임을 준비하는 배드민턴 국가대표 선수들에게 힘이 되었으면 좋겠다고 했다.",
            "전영묵 삼성생명 대표는 이번 배드민턴 페스티벌을 통해 생활체육 동호인들이 서로 화합하고 즐거운 시간을 가지는 계기가 되었으면 하는 바람이라며 배드민턴에 대한 국민들의 관심이 높아져 아시안게임을 준비하는 배드민턴 국가대표 선수들에게 힘이 되었으면 한다고 말했다.",
            "삼성생명 전영묵 대표는 이번 배드민턴 페스티벌을 통해 생활체육 동호인들이 서로 화합하고 즐거운 시간을 가지는 계기가 되었으면 하는 바람이라며 배드민턴에 대한 국민들의 관심이 높아져 아시안게임을 준비하는 배드민턴 국가대표 선수들에게 힘이 되었으면 한다고 말했다."
        ]
    }
}